[
  "templater-obsidian",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "update-time-on-edit",
  "obsidian42-brat",
  "obsidian-vault-changelog",
  "settings-search",
  "obsidian-hider",
  "obsidian-paste-image-rename",
  "quickadd",
  "obsidian-git",
  "obsidian-text-format"
]